[Package]
Name=3D Surface Map
Name_de=3D-Oberflächenkarte
Name_ja=3D曲面地図
Name_cn=3D曲面地图
Description=Create surface for DEM or 2D image in 3D view\nDEM data in matrix or 2D image in image window are required.
Description_de=Erstellen Sie die Oberfläche für DEM bzw. 2D-Bilder in der 3D-Ansicht.\nDEM-Daten in Matrix oder 2D-Bild in Bildfenster erforderlich.
Description_ja=DEMの曲面を作成するか、3Dビューで2Dイメージを作成。\n行列のDEMデータまたはイメージウィンドウの2D画像が必要。
Description_cn=为数字高程模型（DEM）或二维图像创建 3D 曲面图。\n需要矩阵窗口中的 DEM 数据或图像窗口中的 2D 图像。
ID=895
Version=2.0
Category=3D 
Keywords=gis
Author=OriginLab Corp.
Type=2
Keywords_de=GIS
Keywords_ja=gis
Keywords_cn=地理信息系统, gis
[Origin]
Version=10.20
Pro=0
[Log]
2024/08/02 v2.0 Improve the template for converting 2D image to 3D surface as well
